
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Rapporter et problem til Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Send";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "En krasj ble oppdaget – kan du beskrive hva slags handlinger du gjorde før det skjedde?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Ved å klikke på \"send\" sender du denne informasjonen til Yahoo, sammen med diagnostisk informasjon fra dine Instant-logger.  Disse loggene kan inneholde privat identifiserbar informasjon. Yahoo! bruker denne informasjonen kun for å diagnostisere og løse problemer, i tillegg til generell produktforbedring.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Inkluder et skjermbilde i lav oppløsning av ditt hoveddisplay";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Avbryt";
